{
  "valuesHeader": "values",
  "valuesHeaderInfo": "health and well-being are not just words, but key values that affect our daily lives and productivity. That’s why we have created a center that is an integral part of our corporate culture and approach to client relations. This center is not only a place where you can receive assistance but also a symbol of our care and support.",
  "valuesContainer": [
    {
      "containerHeader": "comprehensive Approach to Health",
      "containerInfo": "our center offers a wide range of services aimed at supporting physical and mental health. We understand that health is a complex aspect and provide consultations, medical examinations, physical activity programs, and mental health support to help you stay in the best shape."
    },
    {
      "containerHeader": "supporting the Well-being of Every Employee",
      "containerInfo": "we strive to create an environment where each of our employees feels supported and has access to resources that promote their well-being. Our center provides not only medical assistance but also educational programs that help better understand and care for one’s health."
    },
    {
      "containerHeader": "individual Approach",
      "containerInfo": "each of us is unique, and we understand that health needs can vary. Our center offers an individual approach to counseling that takes into account your personal needs and goals to provide the most effective and efficient approach to your well-being."
    },
    {
      "containerHeader": "prevention is the Key to Health",
      "containerInfo": "we believe that prevention is the foundation of a healthy lifestyle. Our center offers a rational approach to medical check-ups and preventive measures so that you can avoid potential health issues and remain active, productive, and eco-friendly."
    },
    {
      "containerHeader": "healthy Lifestyle as Part of Corporate Culture",
      "containerInfo": "we integrate the principles of a healthy lifestyle into all aspects of our activities. Our center organizes events that promote an active and healthy lifestyle, enhancing education, energy levels, and overall well-being."
    },
    {
      "containerHeader": "support at Any Time",
      "containerInfo": "our center is available to you at any time when you need help or consultation. We strive to be there for you at any moment of your life so that you always feel supported and confident in your health."
    }
  ]
}
